export const cards_data = [
    {
        image: '/img/image_b1.png',
        link: 'https://bosch-shop.com.ru/',
        title: 'Bosch',
        description: "Bosch – это эталон качества в мире бытовой техники. Бренд предлагает широкий ассортимент встраиваемых и отдельностоящих приборов: от умных холодильников с системой VitaFresh до стиральных машин с технологией EcoSilence Drive, обеспечивающей тихую работу."
    },
    {
        image: '/img/image_b2.png',
        link: 'https://www.samsung.com/ru/',
        title: 'Samsung',
        description: "Samsung сочетает стильный дизайн с передовыми инновациями. Холодильники с AI Family Hub превращаются в цифровой центр кухни, а стиральные машины QuickDrive сокращают время стирки без потери качества."
    },
    {
        image: '/img/image_b3.png',
        link: 'https://www.lg.com/ru',
        title: 'LG',
        description: "LG – пионер в области инноваций: инверторные моторы в стиральных машинах обеспечивают тихую работу и долгий срок службы, а холодильники InstaView позволяют заглянуть внутрь без открытия дверцы. Бренд предлагает революционные решения и быструю адаптацию."
    },
    {
        image: '/img/image_b4.png',
        link: 'https://indesit.ru/',
        title: 'Indesit',
        description: "Indesit – идеальный выбор для тех, кто ценит практичность. Стиральные машины с быстрыми циклами, энергоэффективные холодильники No Frost и простые в управлении плиты делают повседневные задачи легче. Бренд предлагает доступную цену без ущерба качеству."
    },
    {
        image: '/img/image_b5.png',
        link: 'https://electrolux-home.ru/',
        title: 'Electrolux',
        description: "Electrolux создает технику, которая упрощает жизнь: посудомоечные машины с турбосушкой, стиральные машины UltraMix для бережной стирки любых тканей и холодильники TwinTech с раздельным охлаждением. Бренд уделяет особое внимание экологичности."
    },
    {
        image: '/img/image_b6.png',
        link: 'https://www-whirlpool.ru/',
        title: 'Whirlpool',
        description: "Whirlpool предлагает технику, адаптированную под нужды семьи: холодильники 6th Sense Fresh Control автоматически регулируют влажность, а стиральные машины Load & Go позволяют забыть о дозировке порошка. Бренд известен  долгим сроком службы."
    },
    {
        image: '/img/image_b7.png',
        link: 'https://www.miele.ru/',
        title: 'Miele',
        description: "Miele – это немецкая надежность и пожизненная гарантия на некоторые компоненты. Техника бренда – от кофемашин с сенсорным управлением до духовых шкафов с пиролизной очисткой – создана для тех, кто ценит исключительное качество."
    },
    {
        image: '/img/image_b8.png',
        link: 'https://www.ariston.com/ru-ru/',
        title: 'Hotpoint-Ariston',
        description: "Бренд сочетает элегантный дизайн с функциональностью: плиты с индукционными зонами FlexiCook, стиральные машины Anti-Stain для сложных загрязнений и холодильники Total No Frost без необходимости разморозки."
    },
    {
        image: '/img/image_b9.png',
        link: 'https://ru.gorenje.com/',
        title: 'Gorenje',
        description: "Gorenje сотрудничает с мировыми дизайнерами (например, Philippe Starck), создавая технику, которая преображает интерьер. Функциональность тоже на уровне: ECO-режимы, Steam-приготовление и умное управление."
    },
    {
        image: '/img/image_b10.png',
        link: 'https://easy-comfort.ru/',
        title: 'Zanussi',
        description: "Европейское качество без переплат, Zanussi предлагает лаконичные и надежные решения: посудомойки EcoFlex, варочные панели Triple Flame и стиральные машины Fuzzy Logic с автоматической настройкой программ, обеспечивая комфорт в вашем доме."
    },
    {
        image: '/img/image_b11.png',
        link: 'https://beko.ru/',
        title: 'Beko',
        description: "Beko – это бренд, который делает ставку на экологичность, энергосбережение и заботу о здоровье пользователей. Компания активно внедряет зеленые технологии, а многие модели имеют высший класс энергоэффективности (A+++) и AI-адаптацию под каждого."
    },
    {
        image: '/img/image_b12.png',
        link: 'https://haieronline.ru/',
        title: 'Haier',
        description: "Haier – один из крупнейших производителей бытовой техники, известный революционными решениями и полной интеграцией в систему умного дома. Бренд предлагает высокотехнологичные приборы с премиальным дизайном."
    }
  ];