export const questions = [
    {
      id: 1,
      question: 'Как давно вы работаете?',
      answer: '20 лет успешной работы на рынке сервисных услуг.'
    },
    {
      id: 2,
      question: 'Какую технику вы ремонтируете?',
      answer: 'Ремонтируем всю бытовую технику: холодильники, стиральные машины, посудомойки, плиты, духовки, кондиционеры, микроволновки и др.'
    },
    {
      id: 3,
      question: 'Даёте ли вы гарантию на выполненные работы?',
      answer: 'Даём гарантию до 2 лет на работы и запчасти.'
    },
    {
      id: 4,
      question: 'Что чаще всего ломается в бытовой технике?',
      answer: 'Утечка фреона (холодильники), засоры и поломка насосов (стиральные/посудомоечные машины), ' +
      'перегорание ТЭНов (водонагреватели, стиралки), проблемы с электроникой. ' +
      'Не всегда что описано здесь является конкретной причиной поломки техники, лучше обратиться по форме справа за консультацией.'
    },
    {
      id: 5,
      question: 'Как ухаживать за бытовой техникой?',
      answer: 'Чистка фильтров и уплотнителей, избегание перегрузок сети, регулярное обслуживание.'
    },
    {
      id: 6,
      question: 'Какой срок выполнения работ?',
      answer: '1-3 дня (стандартный ремонт), в день обращения (срочные заявки).'
    },
  ];